brew "atuin"
brew "awscli"
brew "btop"
brew "difftastic"
brew "fd"
brew "fzf"
brew "go"
brew "htop"
brew "janet"
brew "jj"
brew "k6"
brew "k9s"
brew "kubernetes-cli"
brew "lazygit"
brew "lazyjj"
brew "mise"
brew "opentofu"
brew "picat"
brew "ripgrep"
brew "starship"
brew "syncthing"
brew "tealdeer"
brew "tmux"
brew "tree"
brew "tree-sitter"
brew "tree-sitter-cli"
brew "typst"
brew "yazi"
brew "yq"
brew "zoxide"
